/* Localized versions of Info.plist keys */

CFBundleName = "Lesson20_OSXCocoa";
CFBundleShortVersionString = "Lesson20_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson20_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
